[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Evgeny Kurtser
VERSION=3.0.0

[Language]
LANGUAGE=עברית
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/ms912047(WinEmbedded.10).aspx
LOCALE_ID=0x40D

[Menu]
FILE=&קובץ
FILE_EXIT=&יציאה
EDIT=&עריכה
EDIT_COPY=&העתק
THEME=&תצוגה
HELP=&עזרה
HELP_ABOUT=&אודות CrystalDiskMark
LANGUAGE=שפה
ZOOM=&גודל החלון
AUTO=&אוטומטי

; 3.0
TEST_DATA=&נתונים להרצה
DEFAULT_RANDOM=ברירת מחדל (אקראים)

[Message]
STOP_BENCHMARK=עצור בדיקה.
DISK_CAPACITY_ERROR=קיבולת הכונן אינה מספיקה.
DISK_CREATE_FILE_ERROR=שגיאה בזמן יצירת הקובץ.
DISK_WRITE_ERROR=שגיאת הכתיבה.
DISK_READ_ERROR=שגיאת הקריאה.

[Title]
TEST_DRIVE=כונן לבדיקה
TEST_SIZE=גודל נתוני הבדיקה
TEST_NUMBER=מספר הרצות

[WindowTitle]
ABOUT=אודות CrystalDiskMark
